{
	"Quotes": [
		{
			"Author": "Abraham Lincoln",
			"Quote": "Don't believe everything you read on the internet."
		},
		{
			"Author": "Italian Proverb",
			"Quote": "After the game, the king and the pawn go into the same box."
		},
		{
			"Author": "Sigmund Freud",
			"Quote": "Dreams are often most profound when they seem the most crazy."
		},
		{
			"Author": "T.S Eliot",
			"Quote": "Only those who will risk going too far can possibly find out how far one can go."
		},
		{
			"Author": "Nelson Mandela",
			"Quote": "There is no passion to be found playing small ― in settling for a life that is less than the one you are capable of living."
		},
		{
			"Author": "Walt Whitman",
			"Quote": "Do I contradict myself? Very well, then, I contradict myself; I am large ― I contain multitudes."
		},
		{
			"Author": "Oscar Wilde",
			"Quote": "To live is the rarest thing in the world. Most people exist, that is all."
		},
		{
			"Author": "Gertrude Stein",
			"Quote": "Everybody knows if you are too careful you are so occupied in being careful that you are sure to stumble over something."
		},
		{
			"Author": "Boris Pasternak",
			"Quote": "Man is born to live, not to prepare for life."
		},
		{
			"Author": "Sigmund Freud",
			"Quote": "Most people do not really want freedom, because freedom involves responsibility, and most people are frightened of responsibility."
		},
		{
			"Author": "Siddhārtha Gautama Buddha",
			"Quote": "All that we are is the result of what we have thought. The mind is everything. What we think, we become."
		},
		{
			"Author": "Allen Ginsberg",
			"Quote": "Follow your inner moonlight; don’t hide the madness."
		},
		{
			"Author": "Golda Meir",
			"Quote": "Those who do not know how to weep with their whole heart don’t know how to laugh either."
		},
		{
			"Author": "Carl Sagan",
			"Quote": "Science is not only compatible with spirituality; it is a profound source of spirituality."
		},
		{
			"Author": "Martin Luther King, Jr.",
			"Quote": "Everything that we see is a shadow cast by that which we do not see."
		},
		{
			"Author": "Emily Dickinson",
			"Quote": "The soul should always stand ajar, ready to welcome the ecstatic experience."
		},
		{
			"Author": "Pablo Picasso",
			"Quote": "Only put off until tomorrow what you are willing to die having left undone."
		},
		{
			"Author": "Elizabeth Barrett Browning",
			"Quote": "Earth’s crammed with heaven… But only he who sees, takes off his shoes."
		},
		{
			"Author": "Ezra Pound",
			"Quote": "A slave is one who waits for someone to come and free him."
		},
		{
			"Author": "Zora Neale Hurston",
			"Quote": "Love makes your soul crawl out from its hiding place."
		},
		{
			"Author": "Mark Twain",
			"Quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
		},
		{
			"Author": "C.G. Jung",
			"Quote": "Everything that irritates us about others can lead us to an understanding of ourselves."
		},
		{
			"Author": "Charles Baudelaire",
			"Quote": "Genius is nothing more nor less than childhood recaptured at will."
		},
		{
			"Author": "Friedrich Nietzsche",
			"Quote": "You must have chaos within you to give birth to a dancing star."
		},
		{
			"Author": "Jack Canfield",
			"Quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try."
		},
		{
			"Author": "George Bernard Shaw",
			"Quote": "Life isn’t about finding yourself. Life is about creating yourself."
		},
		{
			"Author": "Robert Louis Stevenson",
			"Quote": "Don’t judge each day by the harvest you reap but by the seeds you plant."
		},
		{
			"Author": "Talmud",
			"Quote": "We don’t see things the way they are. We see them the way we are."
		},
		{
			"Author": "Marcel Pagnol",
			"Quote": "The reason people find it so hard to be happy is that they always see the past better than it was, the present worse than it is, and the future less resolved than it will be."
		},
		{
			"Author": "Lao Tzu",
			"Quote": "A journey of a thousand miles begins with a single step"
		},
		{
			"Author": "Howard Thurman",
			"Quote": "Don’t ask what the world needs. Ask what makes you come alive and go do it. Because what the world needs is more people who have come alive."
		},
		{
			"Author": "Ralph Waldo Emerson",
			"Quote": "All life is an experiment. The more experiments you make, the better."
		},
		{
			"Author": "Will Rogers",
			"Quote": "Too many people spend money they haven’t earned, to buy things they don’t want, to impress people they don’t like."
		},
		{
			"Author": "Wayne Gretzky",
			"Quote": "I skate to where the puck is going to be, not where it has been."
		},
		{
			"Author": "Henry David Thoreau",
			"Quote": "The price of anything is the amount of life you exchange for it."
		},
		{
			"Author": "Shing Xiong",
			"Quote": " In the end, it’s not going to matter how many breaths you took, but how many moments took your breath away."
		}
	]
}
